{
    "I18N.LANGUAGE": "Español",
    "I18N.MAINTAINERS": "@KaWeNGoD#7450",
	
	"MOTIONTRACKER.WelcomeTitle": "Bienvenido al módulo Motion Tracker",
	"MOTIONTRACKER.WelcomeMessage": "Este módulo ha sido desarrollado para aportar algo de profundidad a la herramienta de rastreador de movimiento de Alien RPG que todos amamos. Cuando se pulsa el botón a la izquierda del dado en el chat, la ventana del Rastreador de movimiento aparecerá. Cuidado, no funcionará si no has seleccionado una ficha antes. Las señales son simplemente otros tokens visibles en la misma escena, también hay algunos filtros como algunos estados que funcionan. ¡Diviértete!",
	"MOTIONTRACKER.UpdateTitle": "Motion Tracker Actualización 1.2.0",
	"MOTIONTRACKER.UpdateMessage": "Queridos usuarios de Motion Tracker, esta versión (1.2.0) ha cambiado una característica fundamental: la detección de tokens ya no utiliza la visibilidad de los tokens sino que se basa en los estados de los mismos. Los estados que utiliza el Rastreador de movimiento se pueden configurar en los ajustes. Para la ocasión, he añadido un nuevo estado con su propio icono que puede ser utilizado sólo para este propósito, ver el icono de abajo. ¡Diviértete y disfruta de tu juego!",
	"MOTIONTRACKER.controlButton": "Abrir / Cerrar el Motion Tracker",
	"MOTIONTRACKER.config": "Configuración de Motion Tracker",
	"MOTIONTRACKER.configTitle": "Configuración de Motion Tracker",
	"MOTIONTRACKER.configHint": "El Rastreador de movimiento rastrea los tokens visibles relativos desde el token seleccionado.",
	"MOTIONTRACKER.gmOnlyTitle": "¿Solo DJ?",
	"MOTIONTRACKER.gmOnlyHint": "Sólo el DJ puede activar el Rastreador de movimiento",
	"MOTIONTRACKER.seePlayersTitle": "¿Escanear a otros jugadores?",
	"MOTIONTRACKER.seePlayersHint": "El Rastreador de movimiento también mostrará las disposiciones de los tokens de otros jugadores",
	"MOTIONTRACKER.maxDistanceTitle": "Distancia máxima de escaneo",
	"MOTIONTRACKER.maxDistanceHint": "La distancia máxima de rastreo, si los tokens están fuera del límite no se mostrarán",
	"MOTIONTRACKER.centerTrackerTitle": "¿Centrar Rastreador de movimiento?",
	"MOTIONTRACKER.centerTrackerHint": "El Rastreador de movimiento se dibujará en el centro de la pantalla sobre cualquier otra cosa",
	"MOTIONTRACKER.settingsGeneral": "General",
	"MOTIONTRACKER.scanSpeed": "Velocidad de la animación del rastreador",
	"MOTIONTRACKER.themeTitle": "Tema",
	"MOTIONTRACKER.themeHint": "Cambiará la apariencia del Rastreador de movimiento",
	"MOTIONTRACKER.fastTokenChangeTitle": "Activar el cambio rapido de Tokens",
	"MOTIONTRACKER.fastTokenChangeHint": "Si marcado, podeis cambiar el token que lleva el rastreador sin necesidad de cerrar. Funcionara en todo caso si abreis el rastreador sin selectionar algun token por la primera vez.",
	"MOTIONTRACKER.enablePostProcessTitle": "Activar los efectos de animación de postproceso",
	"MOTIONTRACKER.enablePostProcessHint": "Si se desmarca, se desactivarán algunas animaciones desconcertantes como, por ejemplo, un glitch",
	"MOTIONTRACKER.statusesTitle": "Configuración de los estados",
	"MOTIONTRACKER.statusesHint": "Los tokens que tengan al menos uno de los estados naranja o verde no aparecerán en tu Rastreador de Movimiento (los naranja no se puede cambiar)",
	"MOTIONTRACKER.settingsAudio": "Audio",
	"MOTIONTRACKER.defaultMutedTitle": "¿Silenciar por defecto?",
	"MOTIONTRACKER.defaultMutedHint": "Silenciará por defecto el Rastreador de movimiento, de modo que no habrá ningún sonido hasta que se active",
	"MOTIONTRACKER.globalVolume": "Escala de volumen global",
	"MOTIONTRACKER.waveSoundVolume": "Volumen del sonido de las ondas",
	"MOTIONTRACKER.waveSoundTitle": "Sonido de las ondas",
	"MOTIONTRACKER.waveSoundHint": "El sonido se dispara cuando se inicia la onda (intenta utilizar una grabación de 1 segundo)",
	"MOTIONTRACKER.closeSoundVolume": "Volumen de sonido a corta distancia",
	"MOTIONTRACKER.closeSoundTitle": "Sonido a corta distancia",
	"MOTIONTRACKER.closeSoundHint": "El sonido se dispara cuando el objeto en movimiento más cercano está a corta distancia (intenta utilizar una grabación de 1 segundo)",
	"MOTIONTRACKER.mediumSoundVolume": "Volumen de sonido a media distancia",
	"MOTIONTRACKER.mediumSoundTitle": "Sonido a media distancia",
	"MOTIONTRACKER.mediumSoundHint": "El sonido se dispara cuando el objeto en movimiento más cercano está a media distancia (intenta utilizar una grabación de 1 segundo)",
	"MOTIONTRACKER.farSoundVolume": "Volumen de sonido a larga distancia",
	"MOTIONTRACKER.farSoundTitle": "Sonido a larga distancia",
	"MOTIONTRACKER.farSoundHint": "El sonido se dispara cuando el objeto en movimiento más cercano está a larga distancia (intenta utilizar una grabación de 1 segundo)",
	"MOTIONTRACKER.SettingsConfirmTitle": "¿Está seguro?",
	"MOTIONTRACKER.SettingsConfirmContent": "Estás a punto de restablecer todos estos ajustes y volver a los establecidos como POR DEFECTO. Considere que todas las personalizaciones se perderán.",
	"MOTIONTRACKER.sizeTitle": "Tamaño",
	"MOTIONTRACKER.sizeHint": "El tamaño del Rastreador de movimiento (píxeles)",
	"MOTIONTRACKER.xOffsetTitle": "Desplazamiento del Rastreador de movimiento en el eje horizontal",
	"MOTIONTRACKER.xOffsetHint": "El Rastreador de movimiento se dibujará trasladado con ese valor en el plano horizontal (píxeles)",
	"MOTIONTRACKER.yOffsetTitle": "Desplazamiento del Rastreador de movimiento en el eje vertical",
	"MOTIONTRACKER.yOffsetHint": "El Rastreador de movimiento se dibujará trasladado con ese valor en el plano vertical (píxeles)",
	"MOTIONTRACKER.MotionTrackerDialogTitle": "Rastreador de movimiento",
	"MOTIONTRACKER.Reset": "Reset",
	"MOTIONTRACKER.Save": "Guardar",
	"MOTIONTRACKER.showToAll": "Mostrar a todos los jugadores",
	"MotionTracker.motionless": "Sin movimiento"
}
